{
  "info": {
    "project.funder": "If your project is missing, please contact rdmsupport@medunigraz.at. You can add project information manually, however you will have to select a funder template when exporting as funder information is not available.",
    "people": {
      "prefix": "We generally recommend, to register for an ",
      "orcid": {
        "link": "https://orcid.org/",
        "title": "ORCiD iD",
        "text": "(Open Researcher and Contributor ID). An ORCiD iD is a "
      },
      "id": {
        "title": "persistent identifier",
        "link": "https://www.tuwien.at/en/research/rti-support/research-data/rdm-infos-tips/persistent-identifiers",
        "text": "(such as DOI for journal articles) that connects researchers and research (output) permanently. "
      },
      "endPrefix": "In case of a multi-partner project briefly assign the data management responsibilities/roles among the project partners and make sure that any data or material transfer to external project partners is documented in a data (DTA) and/or material (MTA) transfer agreement unless otherwise stated in a consortium agreement. For further information regarding data transfer to third parties see ",
      "mUni": {
        "title": "MUniverse.",
        "link": "https://muniverse.medunigraz.at/forschung/forschungsdatenmanagement/datenweitergabe?language=DE"
      }
    },
    "ethical": {
      "humanParticipants": {
        "prefix": " An informed consent for participation (in addition to an informed consent to data processing) is required. For more information, please contact our  ",
        "researchEthicsCoordination": {
          "text": "local ethics committee.",
          "link": "https://muniverse.medunigraz.at/struktur/kommissionen-und-vertretungen/ethikkommission?language=DE"
        }
      },
      "ethicalIssues": {
        "text": "Your research plan may require ethical review. Inform yourself by consulting your ",
        "researchEthics": {
          "text": "institution's code of conduct",
          "link": "https://www.tuwien.at/index.php?eID=dms&s=4&path=Richtlinien%20und%20Verordnungen/Code%20of%20Conduct%20fuer%20wissenschaftliches%20Arbeiten.pdf"
        }
      },
      "committeeReviewed": {
        "prefix": " Please note that you must address (potential) ethical issues in separate documents according to the requirements of the relevant funding body. The DMP only serves to help identify some ethical issues.\nPlease contact ",
        "mail": {
          "text": "ethikkommission@medunigraz.at",
          "link": "ethikkommission@medunigraz.at"
        },
        "suffix": " for additional information and support. You must do so if your planned research involves any human participation."
      }
    },
    "cris": "Option currently selected in the CRIS system: {{value}}.",
    "documentation": {
      "overview": {
        "introduction": "Be aware that recording and providing rich documentation and metadata that capture essential information about data collection, processing, and analysis are essential and help other researchers to find, understand and reuse your data! Biomedical metadata that should be captured typically includes:",
        "metadataCategories": {
          "reagentMetadata": "Reagent Metadata: Information about the clinical samples, biological reagents (e.g., cell lines, antibodies, siRNAs), and chemical reagents (e.g., drugs) used to generate the data.",
          "technicalMetadata": "Technical Metadata: Information automatically generated by research instruments and associated software.",
          "analyticalMetadata": "Analytical Metadata: Information about data analysis methods including software name and version, algorithms for transformation and processing of data, quality control parameters, and output file type details."
        },
        "reportingGuidelines": {
          "description": "If applicable, you might refer to reporting guidelines such as the ",
          "links": [
            {
              "url": "https://osf.io/xfpn4",
              "title": "MDAR",
              "text": "guidelines for preclinical research or the "
            },
            {
              "url": "https://www.strobe-statement.org/",
              "title": "STROBE",
              "textStrobe": "checklists for clinical trials which help researchers to capture essential information."
            }
          ]
        },
        "disciplineSpecificStandards": {
          "description": "For some (omics) disciplines, it is common to use discipline-specific metadata standards.",
          "standards": [
            {
              "url": "http://miaca.sourceforge.net/",
              "title": "MIACA",
              "text": "standard for example is used in the genomics research community and part of the "
            },
            {
              "url": "https://www.ebi.ac.uk/training/online/courses/bioinformatics-terrified/what-makes-a-good-bioinformatics-database/minimum-information-standards/",
              "title": "MIBBI",
              "textMibbi": "collection."
            }
          ]
        }
      },
      "validation": {
        "documentationGuidance": "Indicate and locate all documentation formats (e.g. by indicating the file path or URL) that may help others to understand and reuse your (published) data. Documentation formats you can refer to may include documentation such as lab protocols, standard operating procedures (SOPs), codebooks etc.",
        "sharingOptions": {
          "description": "You might also consider using collaborative and open platforms such as",
          "links": [
            {
              "url": "https://osf.io/",
              "title": "OSF",
              "text": " (Open Science Framework) or"
            },
            {
              "url": "http://protocols.io",
              "title": "protocols.io",
              "text": " to share lab protocols or methods with other researchers – then you will definitely contribute to open science and transparency in your research process!"
            }
          ]
        }
      },
      "dataOwnership": {
        "description": "Data ownership must be verified on a case to case basis because of varying parameters related to funding bodies, contract research, cooperations, several project partners or special agreements in contracts. If you have any questions regarding legal aspects please contact the ",
        "links": [
          {
            "url": "https://muniverse.medunigraz.at/struktur/organisationseinheiten/recht-risikomanagement?language=DE",
            "title": "Legal and Risk Management Department",
            "text": "or the "
          },
          {
            "url": "https://muniverse.medunigraz.at/struktur/organisationseinheiten/forschungsmanagement/forschungsfoerderung-technologietransfer?language=DE",
            "title": "Team Tech Transfer.",
            "text": "For general information, please read point 2 on usage rights in our "
          },
          {
            "url": "https://muniverse.medunigraz.at/struktur/organisationseinheiten/rdm-policy",
            "title": "RDM-Policy."
          }
        ]
      },
      "repositoryGuidance": {
        "start": "The ",
        "links": [
          {
            "url": "https://www.nature.com/sdata/policies/repositories",
            "title": "Data Repository Guidance by Scientific Data",
            "text": "might also help you to find a domain-specific repository for your data. If you can not find a suitable disciplinary repository, we recommend "
          },
          {
            "url": "https://zenodo.org/",
            "title": "zenodo",
            "text": ", an easy to use catch-all and free of charge repository for datasets up to 50 GB (multiple datasets allowed, larger datasets on request)."
          }
        ]
      },
      "itKnowledgeBase": {
        "description": "The IT-Knowledge Base of our IT-department provides detailed specifications (e.g., regarding backup and storage capacity by default) on all storage options at Med Uni Graz. Also make sure that you store data according to our institutional Guidelines for data protection and IT security.",
        "links": [
          {
            "url": "https://confluence.medunigraz.at/display/ITKB/Datenablage+-+Fileservices",
            "title": "IT-Knowledge Base",
            "text": "for detailed specifications on storage options."
          },
          {
            "url": "https://confluence.medunigraz.at/pages/viewpage.action?pageId=64392119elines.medunigraz/",
            "title": "Guidelines for data protection and IT security",
            "text": "to ensure data is stored securely according to institutional guidelines."
          }
        ]
      }
    }
  }
}
